[
    {
        "first": "سفيان",
        "last": "الوزاني",
        "email": "soufianelouazzani@gmail.com",
        "photo": "/profilemembers/soufian.jpg",
        "biography": "رئيس نادي متطوع بطنجة",
        "works": "  طالب في الدراسات العليا تخصص الأمن المعلوماتي",
        "work": [
            0,
            1,
            2,
            3
        ]
    },
    {
        "first": "مُحمَّد ",
        "last": "عدلاني",
        "email": "mohamedelayani@gmail.com",
        "photo": "/profilemembers/mohamed_adlani.jpg",
        "biography": "نائب رئيس نادي متطوع",
        "works": " طالب في الدراسات العليا ب علم النفس",
        "work": [
            0,
            1,
            4,
            6
        ]
    },
    {
        "first": "صفاء ",
        "last": "الزرغيلي",
        "email": "sara@gmail.com",
        "photo": "/profilemembers/safae.jpg",
        "biography": " أهوى قراءة الكتب وأجد في الأعمال التطوعية مصدرًا لتحقيق الفائدة للمجتمع وتنمية حس المسؤولية الاجتماعية لدي. طالبة بالمدرسة الوطنبة للتجارة والتسيير بطنجة ، السنة الخامسة، مسلك التجارة الدولية.",
        "works": "اهتمامي بالمجال التطوعي ينبع من شغفي العميق بهذا الميدان، وقد أتيحت لي الفرصة لاكتساب بعض الخبرة من  خلال انخراطي في بعض النوادي الجامعية والجمعيات. تعلمت من خلالها التعامل مع التحديات المختلفة وتطوير مهارات التواصل والعمل الجماعي.أطمح من خلال الانضمام لهذا النادي إلى تطوير شخصيتي بشكل أكبر، وبناء علاقات قيمة مع أفراد مختلفين في المجتمع. كما أرى في هذه التجربة فرصة لتعزيز مهاراتي القيادية وتنمية روح المبادرة، مما يمكنني من تقديم مساهمات إيجابية ومستدامة تعود بالفائدة على الجميع ",
        "work": []
    },
    {
        "first": "أمينة",
        "last": "الجباري",
        "email": "amina@gmail.com",
        "photo": "/profilemembers/amina_jbari.jpg",
        "biography": " أطمح إلى تطوير مهاراتي الشخصية والمهنية من خلال المشاركة في أنشطة تسهم في تعزيز قدراتي القيادية وتحفيز روح المبادرة لدي. أرى في هذا النادي فرصة لبناء علاقات قوية ومفيدة مع أشخاص يشتركون معي في نفس القيم والاهتمامات.",
        "works": "أسعى لأكون جزءًا من فريق يسهم في تحقيق تأثير إيجابي ومستدام على المجتمع. أنا مقتنعة بأن الانضمام إلى هذا النادي سيمنحني الفرصة لتطبيق معارفي الأكاديمية في مواقف عملية، مما سيزيد من قدرتي على مواجهة التحديات المهنية المستقبلية بثقة وكفاءة",
        "work": []
    },
    {
        "first": "خديجة ",
        "last": "أمجار",
        "email": "khadija@gmail.com",
        "photo": "/profilemembers/khadija.jpg",
        "biography": "مهتمة بالمساهمة في تحسين حياة الناس في مجتمعي. أرى في العمل التطوعي فرصة رائعة للتأثير إيجابيًا على المحيط الذي أعيش فيه. أريد أن أكون جزءًا من المبادرات والمشاريع التي تخدم الآخرين وتلبي احتياجاتهم.",
        "works": "مهتمة بالعمل التطوعي",
        "work": [
            0,
            1
        ]
    },
    {
        "first": "محمد صهيب",
        "last": "الفليحي",
        "email": "mohamed@gmail.com",
        "photo": "/profilemembers/mohamed_sohaib.jpg",
        "biography": "طالب في السنة الثانية بشعبة علم النفس الإكلينيكي بكلية الاداب و العلوم الإنسانية بمرتيل خريج شعبة وكيل اجتماعي-تربوي من Ofppt.",
        "works": " أحب العمل التطوعي و يعجبني المشاركة في تنضيم و تنشيط كل ما يتعلق بالملتقيات و المسابقات و البرامج و غيرها ...",
        "work": [
            0,
            1
        ]
    },
    {
        "first": "سارة ",
        "last": "أخاطو",
        "email": "lomigoran@fairfieldprogramming.org",
        "photo": "/profilemembers/sara.jpg",
        "biography": " طالبة بالسنة الثانية في كلية العلوم و التقنيات بطنجة تخصص هندسة مكانيكية هندسة كهربائية مهتمة بتطوير مهاراتي في التواصل ، ولذلك قررت الانضمام إلى هذا النادي. لدي رغبة قوية للتعرف على هذا المجال الجديد بالنسبة الي، وأؤمن بأن الانضمام للنادي سيمكنني من تحسين هذه المهارة من خلال المشاركة في الأنشطة والتفاعل مع أعضاء النادي الذين يشاركونني نفس الاهتمامات.",
        "works": "كما أنني أرى في النادي فرصة لبناء علاقات اجتماعية جديدة مع أشخاص يشاركونني نفس الطموحات، مما سيسهم في تعزيز تجربتي الشخصية والمهنية. انضمامي للنادي يعكس رغبتي في التعلم المستمر والاستفادة من الفرص المتاحة لتطوير نفسي والمساهمة في نجاح النادي.",
        "work": [
            0,
            1
        ]

    },
    {
        "first": "كريم  ",
        "last": "الكساب",
        "email": "karim@gmail.com",
        "photo": "/profilemembers/karim.jpg",
        "biography": "طالب بكلية العلوم بتطوان تخصص فزياء",
        "works": "  أرى في النادي فرصة لبناء علاقات اجتماعية جديدة مع أشخاص يشاركونني نفس الطموحات، مما سيسهم في تعزيز تجربتي الشخصية والمهنية. انضمامي للنادي يعكس رغبتي في التعلم المستمر والاستفادة من الفرص المتاحة لتطوير نفسي والمساهمة في نجاح النادي.",
        "work": [
            0,
            1
        ]

    },
    {
        "first": "حياة   ",
        "last": "الأشهب",
        "email": "hayat@gmail.com",
        "photo": "/profilemembers/hayat.jpg",
        "biography": " طالبة بالسنة الثالثة في المدرسة الوطنية للعلوم التطبيقية بطنجة شغوفة بتطوير مهاراتي في القيادة والتواصل،   ",
        "works": " ما يدفعني للمشاركة هو رغبتي في العمل مع أشخاص يشاركونني نفس الاهتمامات . أرى في النادي بيئة محفزة يمكنني من خلالها تطبيق مهاراتي الحالية وتعلم مهارات جديدة، و سيعزز من قدرتي على المساهمة بشكل إيجابي وفعال في الأنشطة المختلفة",
        "work": [
            0,
            1
        ]

    }
]