[
    {
        "first": "سفيان",
        "last": "الوزاني",
        "email": "soufianelouazzani@gmail.com",
        "photo": "https://avatars.githubusercontent.com/u/19496353?v=4",
        "biography": "رئيس نادي متطوع بطنجة",
        "works": "طالب في الدراسات العليا تخصص الأمن المعلوماتي",
        "work": [
            0,
            1,
            2,
            3
        ]
    },
    {
        "first": "محمد",
        "last": "العياني",
        "email": "mohamedelayani@gmail.com",
        "photo": "https://avatars.githubusercontent.com/u/30356902?v=4",
        "biography": "نائب رئيس نادي متطوع",
        "works": "طالب في الدراسات العليا ب علم النفس",
        "work": [
            0,
            1,
            4,
            6
        ]
    },
    {
        "first": "Sankalp",
        "last": "Ojha",
        "email": "sankalpojha@fairfieldprogramming.org",
        "photo": "https://avatars.githubusercontent.com/u/139890728?v=4",
        "biography": "Sankalp Ojha is the co-COO of the FPA. He also serves as the treasurer for the FPA’s committee. He is from St. Luke’s School. He is the founder and chair of the St. Luke’s charter. He decided to join the cause after seeing how income disparity contributes to a shortage of education. His mission is to bring coding to underserved communities.",
        "works": "Sankalp is currently working on charter program, unity contract, and Georgetown merger. He also runs his charter at the St Luke's school as well as educating students in India.",
        "work": []
    },
    {
        "first": "Will",
        "last": "Drapkin",
        "email": "willdrapkin@fairfieldprogramming.org",
        "photo": "https://avatars.githubusercontent.com/u/111072674?v=4",
        "biography": "Will Drapkin is the CFO of the FPA. He is the cofounder and co-chair of the St. Luke’s charter. His mission is to bring coding outreach to underserved communities.",
        "works": "Currently Will is working on outreach and funding",
        "work": []
    },
    {
        "first": "Lachlan",
        "last": "McCracken",
        "email": "mccrackenm@fairfieldprogramming.org",
        "photo": "https://avatars.githubusercontent.com/u/96844187?v=4",
        "biography": "Lachlan McCracken is the Head of Charter Outreach for the FPA. She is working to partner the FPA with community organizations that would not otherwise offer coding programs.",
        "works": "As the head of the FPA Charter Outreach Program, Lachlan is not only involved in outreach but also in charter events.",
        "work": [
            0,
            1
        ]
    },
    {
        "first": "Jamie",
        "last": "Davis",
        "email": "davisj@fairfieldprogramming.org",
        "photo": "https://avatars.githubusercontent.com/u/96844187?v=4",
        "biography": "Jamie Davis is an FPA volunteer and original member who has been working with the Charter program since its inception. He and Tristan Ebrahimi have worked to build the charter program through community building with schools and organizations that share similar missions with the FPA. He has helped the FPA achieve its mission by conducting outreach, writing educational materials, and personally teaching kids in libraries and schools around Fairfield County.",
        "works": "Jamie is currently hard at work building up the FPA’s charter program by building relationships with schools around the world.",
        "work": [
            0,
            1
        ]
    },
    {
        "first": "Nina",
        "last": "Lomigora",
        "email": "lomigoran@fairfieldprogramming.org",
        "photo": "https://avatars.githubusercontent.com/u/156220159?v=4",
        "biography": "Nina Lomigora is the co-head of Charter Outreach for FPA. She is working alongside Lachlan McCracken to partner FPA with community organizations to give students an opportunity to learn to code that they would not have otherwise. ",
        "works": "Nina is currently hard at work building up the FPA’s charter program by building relationships with schools around the world.",
        "work": [
            0,
            1
        ]

    },
    {
        "first": "Owen",
        "last":"Simon",
        "email":"simono@fairfieldprogramming.org",
        "photo":"https://avatars.githubusercontent.com/u/46246129?v=4",
        "biography":"Owen Simon is an FPA volunteer and original member who has helped build and improve the teaching force of the program since day one. Many young future coders were captivated by his distinctly enthusiastic teaching - and their success captivated him. He fell in love with the rewarding work, and became Head of Curriculum, using his experience in Python, Java, and more to lead the development of material aimed for those around the world who would otherwise not receive it. He plans to record content for those online, and continue teaching in person at schools and libraries around Fairfield County in his efforts to help fulfill the mission of the FPA. ",
        "works":"As head of the FPA Curriculum Development, Owen Simon writes educational curricula for FPA Learn and Game Development",
        "work": [
            0,
            1
        ]
    },
    {
        "first": "Uri",
        "last": "Moon-Rosha",
        "email": "moonroshau@fairfieldprogramming.org",
        "photo": "https://avatars.githubusercontent.com/u/96844187?v=4",
        "biography": "",
        "works": "",
        "work": []
    }
]